//Клеевой клапан	15мм
var klapan = '15';


//Отходы (погрешность) бумага	1,2
var pogr_bumaga = '1.2';

//Погрешнсть (ламинация)	1,1
var pogr_lami = '1.15';

//Погрешность на все, кроме бумаги и печати	1,1 (скотч, клей)
var pogr_other = '1.1';


//далее % листов на приладку  (усадка)	1,01
var pechat_bum_brak = '1.01';


//Картон для укрепления, стоимость	30 р кг
var karton_ukrepl_cost = '30';

//Картон для укрепления, стандартный граммаж
var karton_ukrepl_grammaj = '350';

//Стоимость приладки А2, если печатать на дне
var priladka_pechat_dno_cost = '6000';

//Стоимость прокатки А2, если печатать на дне
var prokatka_pechat_dno_cost = '5';

//Накладные расходы на пакет начальник 20 + допники 17
var nakladn_rashod_paket = '0.37';


//Приладка тигеля	1500
var tigel_pril = '1500';

//Стоимость удара вырубки	0.27
var tigel_udar_cost = '0.27';



//Приладка тиснение	4000 сюда входит целый рабочий день сотрудника ~ 1000 руб + 2 рейса за фольгой (1600) и за клише + запас
var tisn_pril = '4000';

//Удар тиснение	3000   УТОЧНИТЬ!
var tisn_udar = '0.27';

//Стоимость фольги 1 кв. м	0,004
var cost_folga = '0.004';

//Стоимость клише 1 кв. см	20
var cost_klishe = '20';


//Ламинация приладка	р
var lami_priladka = '750';


//Стартовые транспортные расходы	1600
var transp_rash_obyazat = '1600';

//Транспортные расходы на 1000 пак	50
var transp_rash_tiraz = '100';

//Приладка шелкография	4000 , включая 2 рейса машины
var shelk_priladka = '4000';

//Приладка УФ лак	5000
var uf_priladka = '5000';



//Сборка трубы на линии включая приклейку боковин вычитаем из базового тарифа
var k_line_truba = '0.7';

//Склейка дна на линии вычитаем из базового тарифа
var k_line_dno = '0.3';

//Сборка трубы на линии включая приклейку боковин c/c включая амортизацию
var tarif_line_truba = '1.00';

//Склейка дна на линии с/с включая амортизацию
var tarif_line_dno = '0.52';

//Вознаграждение допработы
var dopnigi_voznag = '0.17';

//Вознаграждение начальника производства
var rukovod_voznag = '0.2';




